Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Aucun commentaire pour l’instant.
pt_br: Nenhum comentário ainda.

source: No duplicates — every title is on one server, in one file.
de: Keine Duplikate – jeder Titel liegt auf einem Server, in einer Datei.
es: Sin duplicados: cada título está en un servidor y en un archivo.
fr: Aucun doublon : chaque titre est sur un seul serveur, dans un seul fichier.
pt_br: Sem duplicados — cada título está em um servidor, em um arquivo.

source: No episode data for this season.
de: Keine Folgendaten für diese Staffel.
es: No hay datos de episodios para esta temporada.
fr: Aucune donnée d’épisode pour cette saison.
pt_br: Sem dados de episódios para esta temporada.

source: No forecast yet — it needs a couple of days of readings from the daily disk-space snapshot.
de: Noch keine Prognose – dafür braucht es ein paar Tage Messwerte der täglichen Speicherplatz-Aufzeichnung.
es: Aún no hay previsión: hacen falta un par de días de lecturas de la instantánea diaria de espacio en disco.
fr: Pas encore de prévision : il faut quelques jours de relevés de l’instantané quotidien de l’espace disque.
pt_br: Ainda sem previsão — são necessários alguns dias de leituras do registro diário de espaço em disco.

source: No keys yet.
de: Noch keine Schlüssel.
es: Todavía no hay claves.
fr: Aucune clé pour l’instant.
pt_br: Nenhuma chave ainda.

source: No limit
de: Kein Limit
es: Sin límite
fr: Aucune limite
pt_br: Sem limite

source: No notifications yet.
de: Noch keine Benachrichtigungen.
es: Aún no hay notificaciones.
fr: Aucune notification pour l’instant.
pt_br: Nenhuma notificação ainda.

source: No one else has an account here yet.
de: Sonst hat hier noch niemand ein Konto.
es: Nadie más tiene cuenta aquí todavía.
fr: Personne d’autre n’a encore de compte ici.
pt_br: Ninguém mais tem conta aqui ainda.

source: No pending requests.
de: Keine ausstehenden Anfragen.
es: No hay solicitudes pendientes.
fr: Aucune demande en attente.
pt_br: Nenhum pedido pendente.

source: No processed filmography found for this person yet.
de: Für diese Person gibt es noch keine verarbeitete Filmografie.
es: Todavía no hay filmografía procesada para esta persona.
fr: Aucune filmographie traitée pour cette personne pour l’instant.
pt_br: Nenhuma filmografia processada para esta pessoa ainda.

source: No request limits
de: Keine Anfragelimits
es: Sin límites de solicitudes
fr: Aucune limite de demandes
pt_br: Sem limites de pedidos

source: No results for “%@”.
de: Keine Ergebnisse für „%@“.
es: No hay resultados para “%@”.
fr: Aucun résultat pour « %@ ».
pt_br: Nenhum resultado para “%@”.

source: No tags in %@ yet.
de: Noch keine Tags in %@.
es: Todavía no hay etiquetas en %@.
fr: Aucune étiquette dans %@ pour l’instant.
pt_br: Ainda não há tags no %@.

source: No titles found for this studio yet.
de: Für dieses Studio wurden noch keine Titel gefunden.
es: Todavía no se encontraron títulos de este estudio.
fr: Aucun titre trouvé pour ce studio pour l’instant.
pt_br: Nenhum título encontrado para este estúdio ainda.

source: No titles match these filters.
de: Keine Titel passen zu diesen Filtern.
es: Ningún título coincide con estos filtros.
fr: Aucun titre ne correspond à ces filtres.
pt_br: Nenhum título corresponde a esses filtros.

source: Nobody else has asked for anything yet.
de: Sonst hat noch niemand etwas angefragt.
es: Nadie más ha pedido nada todavía.
fr: Personne d’autre n’a encore rien demandé.
pt_br: Ninguém mais pediu nada ainda.

source: None picked: any.
de: Nichts gewählt: beliebig.
es: Si no eliges ninguno: cualquiera.
fr: Rien de choisi : n’importe lequel.
pt_br: Nenhum escolhido: qualquer um.

source: None picked: anyone.
de: Niemand gewählt: jeder.
es: Si no eliges a nadie: cualquiera.
fr: Personne de choisi : n’importe qui.
pt_br: Ninguém escolhido: qualquer pessoa.

source: None picked: the server's default tags.
de: Nichts gewählt: die Standard-Tags des Servers.
es: Si no eliges ninguna: las etiquetas predeterminadas del servidor.
fr: Rien de choisi : les étiquettes par défaut du serveur.
pt_br: Nenhuma escolhida: as tags padrão do servidor.

source: Not a fit for the household library
de: Passt nicht in die Mediathek des Haushalts
es: No encaja en la biblioteca del hogar
fr: Ne convient pas à la bibliothèque du foyer
pt_br: Não combina com a biblioteca da casa

source: Not added yet. Posters get no colored strip.
de: Noch nicht hinzugefügt. Poster bekommen keinen Farbstreifen.
es: Aún no se ha añadido. Los pósters no llevan franja de color.
fr: Pas encore ajouté. Les affiches n’ont pas de bande de couleur.
pt_br: Ainda não adicionado. Os pôsteres ficam sem faixa colorida.

source: Not checked yet
de: Noch nicht geprüft
es: Aún sin comprobar
fr: Pas encore vérifiée
pt_br: Ainda não verificada

source: Not enough space on the server right now
de: Gerade nicht genug Platz auf dem Server
es: No hay suficiente espacio en el servidor ahora mismo
fr: Pas assez d’espace sur le serveur pour le moment
pt_br: Não há espaço suficiente no servidor agora

source: Not in your library
de: Nicht in deiner Mediathek
es: No está en tu biblioteca
fr: Pas dans votre bibliothèque
pt_br: Não está na sua biblioteca

source: Not linked.
de: Nicht verknüpft.
es: Sin vincular.
fr: Non associé.
pt_br: Não vinculada.

source: Not monitored
de: Nicht überwacht
es: No monitorizado
fr: Non surveillé
pt_br: Não monitorado

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Plus tard
pt_br: Agora não

source: Not owned
de: Nicht vorhanden
es: No en la biblioteca
fr: Non possédés
pt_br: Fora da biblioteca

source: Not released yet, ask again once it's out
de: Noch nicht erschienen – frag noch mal, wenn es draußen ist
es: Aún no se ha estrenado; vuelve a pedirlo cuando salga
fr: Pas encore sorti, redemandez-le à sa sortie
pt_br: Ainda não foi lançado; peça de novo quando sair

source: Not requested
de: Nicht angefragt
es: No solicitada
fr: Non demandée
pt_br: Não pedida

source: Note for them (optional), e.g. Replaced the file
de: Notiz für die Person (optional), z. B. Datei ersetzt
es: Nota para esa persona (opcional), p. ej., Archivo reemplazado
fr: Note pour la personne (facultatif), p. ex. Fichier remplacé
pt_br: Nota para a pessoa (opcional), ex.: Arquivo substituído

source: Nothing among the %lld titles Marquee has looked up.
de: Nichts unter den %lld Titeln, die Marquee kennt.
es: Nada entre los %lld títulos que Marquee ha consultado.
fr: Rien parmi les %lld titres consultés par Marquee.
pt_br: Nada entre os %lld títulos que o Marquee consultou.

source: Nothing blocked. Block a title from its page, or a keyword below.
de: Nichts gesperrt. Sperr einen Titel auf seiner Seite oder unten ein Stichwort.
es: No hay nada bloqueado. Bloquea un título desde su página o una palabra clave aquí abajo.
fr: Rien n’est bloqué. Bloquez un titre depuis sa page, ou un mot-clé ci-dessous.
pt_br: Nada bloqueado. Bloqueie um título na página dele ou uma palavra-chave abaixo.

source: Nothing favorited yet
de: Noch keine Favoriten
es: Todavía no tienes favoritos
fr: Aucun favori pour l’instant
pt_br: Nenhum favorito ainda

source: Nothing found.
de: Nichts gefunden.
es: No se encontró nada.
fr: Rien trouvé.
pt_br: Nada encontrado.

source: Nothing here right now
de: Hier ist gerade nichts
es: Aquí no hay nada ahora mismo
fr: Rien ici pour l’instant
pt_br: Nada aqui no momento

source: Nothing incomplete — every franchise you own part of is fully owned, or none of your titles belongs to one yet.
de: Nichts Unvollständiges – jede Sammlung, von der du einen Teil hast, ist vollständig, oder noch keiner deiner Titel gehört zu einer.
es: Nada incompleto: cada colección de la que tienes una parte está completa, o ninguno de tus títulos pertenece a una todavía.
fr: Rien d’incomplet : chaque collection dont vous possédez une partie est complète, ou aucun de vos titres n’appartient encore à une collection.
pt_br: Nada incompleto — cada coleção da qual você tem uma parte está completa, ou nenhum dos seus títulos pertence a uma ainda.

source: Nothing is answering on port %@ at %@. Check the port and that Marquee is running.
de: Auf Port %@ von %@ antwortet nichts. Prüfe den Port und ob Marquee läuft.
es: Nada responde en el puerto %@ de %@. Comprueba el puerto y que Marquee esté en marcha.
fr: Rien ne répond sur le port %@ de %@. Vérifiez le port et que Marquee est bien lancé.
pt_br: Nada está respondendo na porta %@ de %@. Confira a porta e se o Marquee está em execução.

source: Nothing left here
de: Hier ist nichts mehr
es: No queda nada aquí
fr: Plus rien ici
pt_br: Nada mais aqui

source: Nothing logged that matches.
de: Nichts protokolliert, das passt.
es: No hay nada registrado que coincida.
fr: Rien de correspondant dans le journal.
pt_br: Nada registrado que corresponda.

source: Nothing on the Watchlist yet.
de: Noch nichts auf der Watchlist.
es: Todavía no hay nada en la Watchlist.
fr: Rien dans la Watchlist pour l'instant.
pt_br: Nada na Watchlist ainda.

source: Nothing open right now.
de: Gerade ist nichts offen.
es: No hay nada abierto ahora mismo.
fr: Rien en cours pour l’instant.
pt_br: Nada em aberto agora.

source: Nothing scheduled
de: Nichts geplant
es: Nada programado
fr: Rien de prévu
pt_br: Nada programado

source: Nothing to show yet
de: Noch nichts anzuzeigen
es: Todavía no hay nada que mostrar
fr: Rien à afficher pour l’instant
pt_br: Nada para mostrar ainda

source: Nothing yet.
de: Noch nichts.
es: Nada todavía.
fr: Rien pour l’instant.
pt_br: Nada ainda.

source: Notifications
de: Benachrichtigungen
es: Notificaciones
pt_br: Notificações

source: Notifications for Marquee are off in System Settings › Notifications.
de: Mitteilungen für Marquee sind in Systemeinstellungen › Mitteilungen ausgeschaltet.
es: Las notificaciones de Marquee están desactivadas en Ajustes del Sistema › Notificaciones.
fr: Les notifications de Marquee sont désactivées dans Réglages Système › Notifications.
pt_br: As notificações do Marquee estão desativadas em Ajustes do Sistema › Notificações.

source: Notifications for Marquee are off in the Settings app.
de: Mitteilungen für Marquee sind in der Einstellungen-App ausgeschaltet.
es: Las notificaciones de Marquee están desactivadas en la app Ajustes.
fr: Les notifications de Marquee sont désactivées dans l’app Réglages.
pt_br: As notificações do Marquee estão desativadas no app Ajustes.

source: Notifications for Marquee are turned off in System Settings.
de: Mitteilungen für Marquee sind in den Systemeinstellungen ausgeschaltet.
es: Las notificaciones de Marquee están desactivadas en Ajustes del Sistema.
fr: Les notifications de Marquee sont désactivées dans Réglages Système.
pt_br: As notificações do Marquee estão desativadas em Ajustes do Sistema.

source: Notifications stop going to %@. You can add it again later.
de: Benachrichtigungen gehen dann nicht mehr an %@. Du kannst es später wieder hinzufügen.
es: Las notificaciones dejarán de llegar a %@. Puedes volver a añadirlo más tarde.
fr: Les notifications ne seront plus envoyées à %@. Vous pourrez l’ajouter à nouveau plus tard.
pt_br: As notificações deixam de ir para %@. Você pode adicionar de novo depois.

source: Notifications, %@ unread
de: Benachrichtigungen, %@ ungelesen
es: Notificaciones, %@ sin leer
fr: Notifications, %@ non lues
pt_br: Notificações, %@ não lidas

source: OMDb (ratings)
de: OMDb (Bewertungen)
es: OMDb (puntuaciones)
fr: OMDb (notes)
pt_br: OMDb (notas)

source: Off
de: Aus
es: Desactivada
fr: Désactivée
pt_br: Desativada

source: Older shared webhook URLs
de: Ältere gemeinsame Webhook-URLs
es: URL de webhook compartidas antiguas
fr: Anciennes URL de webhook partagées
pt_br: URLs de webhook compartilhadas antigas

source: Oldest first
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d’abord
pt_br: Mais antigos primeiro

source: On
de: An
es: Activado
fr: Activé
pt_br: Ativado

source: On %@. Subscribe to the same topic in the ntfy app.
de: Auf %@. Abonniere dasselbe Topic in der ntfy-App.
es: En %@. Suscríbete al mismo tema en la app de ntfy.
fr: Sur %@. Abonnez-vous au même sujet dans l’app ntfy.
pt_br: Em %@. Assine o mesmo tópico no app do ntfy.

source: On pushbullet.com, Settings › Account › Create access token.
de: Auf pushbullet.com unter Settings › Account › Create access token.
es: En pushbullet.com, Settings › Account › Create access token.
fr: Sur pushbullet.com, Settings › Account › Create access token.
pt_br: Em pushbullet.com, Settings › Account › Create access token.

source: On pushbullet.com, Settings › Account › Create access token. Left blank, the saved one is kept.
de: Auf pushbullet.com unter Settings › Account › Create access token. Leer gelassen, bleibt das gespeicherte.
es: En pushbullet.com, Settings › Account › Create access token. Si lo dejas vacío se conserva el guardado.
fr: Sur pushbullet.com, Settings › Account › Create access token. Laissé vide, celui enregistré est conservé.
pt_br: Em pushbullet.com, Settings › Account › Create access token. Em branco, o salvo é mantido.

source: On several servers
de: Auf mehreren Servern
es: En varios servidores
fr: Sur plusieurs serveurs
pt_br: Em vários servidores

source: Once a day
de: Einmal am Tag
es: Una vez al día
fr: Une fois par jour
pt_br: Uma vez por dia

source: One or more addresses, separated by commas.
de: Eine oder mehrere Adressen, durch Kommas getrennt.
es: Una o más direcciones, separadas por comas.
fr: Une ou plusieurs adresses, séparées par des virgules.
pt_br: Um ou mais endereços, separados por vírgulas.

source: Only an admin can do that.
de: Das kann nur ein Admin.
es: Solo un administrador puede hacer eso.
fr: Seul un administrateur peut faire cela.
pt_br: Só um administrador pode fazer isso.

source: Only files with HDR or Dolby Vision
de: Nur Dateien mit HDR oder Dolby Vision
es: Solo archivos con HDR o Dolby Vision
fr: Seulement les fichiers en HDR ou Dolby Vision
pt_br: Só arquivos com HDR ou Dolby Vision

source: Only people in this group can sign in with it.
de: Nur Personen in dieser Gruppe können sich damit anmelden.
es: Solo las personas de este grupo pueden iniciar sesión con él.
fr: Seules les personnes de ce groupe peuvent se connecter avec.
pt_br: Só as pessoas deste grupo podem entrar com ele.

source: Only whoever asked can cancel it — decline it instead.
de: Nur wer sie gestellt hat, kann sie zurückziehen – lehne sie stattdessen ab.
es: Solo quien la pidió puede cancelarla; recházala en su lugar.
fr: Seule la personne qui l’a demandée peut l’annuler — refusez-la plutôt.
pt_br: Só quem pediu pode cancelar — recuse o pedido em vez disso.

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
pt_br: Abrir

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
pt_br: Abrir %@

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Paramètres
pt_br: Abrir Configurações

source: Open Settings › Privacy & Security › Local Network.
de: Öffne Einstellungen › Datenschutz & Sicherheit › Lokales Netzwerk.
es: Abre Ajustes › Privacidad y seguridad › Red local.
fr: Ouvrez Réglages › Confidentialité et sécurité › Réseau local.
pt_br: Abra Ajustes › Privacidade e Segurança › Rede Local.

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
pt_br: Abrir Ajustes do Sistema

source: Open System Settings › Privacy & Security › Local Network.
de: Öffne Systemeinstellungen › Datenschutz & Sicherheit › Lokales Netzwerk.
es: Abre Ajustes del Sistema › Privacidad y seguridad › Red local.
fr: Ouvrez Réglages Système › Confidentialité et sécurité › Réseau local.
pt_br: Abra Ajustes do Sistema › Privacidade e Segurança › Rede Local.

source: Open Telegram again
de: Telegram erneut öffnen
es: Abrir Telegram de nuevo
fr: Rouvrir Telegram
pt_br: Abrir o Telegram de novo

source: Open in %@
de: In %@ öffnen
es: Abrir en %@
fr: Ouvrir dans %@
pt_br: Abrir no %@

source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
pt_br: Abrir no navegador

source: Open on Trakt
de: Auf Trakt öffnen
es: Abrir en Trakt
fr: Ouvrir sur Trakt
pt_br: Abrir no Trakt

source: Open on YouTube
de: Auf YouTube öffnen
es: Abrir en YouTube
fr: Ouvrir sur YouTube
pt_br: Abrir no YouTube

source: Open the importer in your browser
de: Importer im Browser öffnen
es: Abrir el importador en el navegador
fr: Ouvrir l’importateur dans le navigateur
pt_br: Abrir o importador no navegador

source: Open this title on your Marquee server's website
de: Diesen Titel auf der Website deines Marquee-Servers öffnen
es: Abre este título en la web de tu servidor de Marquee
fr: Ouvrir ce titre sur le site de votre serveur Marquee
pt_br: Abrir este título no site do seu servidor do Marquee

source: Opens the changelog
de: Öffnet die Änderungen
es: Abre los cambios
fr: Ouvre les changements
pt_br: Abre as mudanças

source: Optional. With a key, title pages show IMDb, Rotten Tomatoes and Metacritic scores beside TMDb's.
de: Optional. Mit einem Schlüssel zeigen Titelseiten die Bewertungen von IMDb, Rotten Tomatoes und Metacritic neben der von TMDb.
es: Opcional. Con una clave, las páginas de títulos muestran las puntuaciones de IMDb, Rotten Tomatoes y Metacritic junto a la de TMDb.
fr: Facultatif. Avec une clé, les pages des titres affichent les notes IMDb, Rotten Tomatoes et Metacritic à côté de celle de TMDb.
pt_br: Opcional. Com uma chave, as páginas de títulos mostram as notas do IMDb, Rotten Tomatoes e Metacritic ao lado da do TMDb.

source: Original Language
de: Originalsprache
es: Idioma original
fr: Langue originale
pt_br: Idioma original

source: Original Title
de: Originaltitel
es: Título original
fr: Titre original
pt_br: Título original

source: Original language
de: Originalsprache
es: Idioma original
fr: Langue d’origine
pt_br: Idioma original

source: Other
de: Sonstiges
es: Otro
fr: Autre
pt_br: Outro

source: Override rules
de: Überschreibungsregeln
es: Reglas de anulación
fr: Règles de remplacement
pt_br: Regras de substituição

source: Overview
de: Handlung
es: Sinopsis
fr: Synopsis
pt_br: Sinopse

source: Owned
de: Vorhanden
es: En la biblioteca
fr: Possédés
pt_br: Na biblioteca

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt_br: Senha

source: Past requests
de: Frühere Anfragen
es: Solicitudes anteriores
fr: Demandes passées
pt_br: Pedidos anteriores

source: Paste a Trakt list or watchlist link, like https://trakt.tv/users/someone/watchlist.
de: Füge den Link einer Trakt-Liste oder -Watchlist ein, z. B. https://trakt.tv/users/someone/watchlist.
es: Pega el enlace de una lista o watchlist de Trakt, como https://trakt.tv/users/someone/watchlist.
fr: Collez le lien d’une liste ou d’une watchlist Trakt, par exemple https://trakt.tv/users/someone/watchlist.
pt_br: Cole o link de uma lista ou watchlist do Trakt, como https://trakt.tv/users/someone/watchlist.

source: Paste a public Trakt list or watchlist link.
de: Füge den Link einer öffentlichen Trakt-Liste oder -Watchlist ein.
es: Pega el enlace de una lista o watchlist pública de Trakt.
fr: Collez le lien d’une liste ou d’une watchlist Trakt publique.
pt_br: Cole o link de uma lista ou watchlist pública do Trakt.

source: Pause
de: Anhalten
es: Pausar
fr: Mettre en pause
pt_br: Pausar

source: Paused · %lld lines
de: Angehalten · %lld Zeilen
es: En pausa · %lld líneas
fr: En pause · %lld lignes
pt_br: Pausado · %lld linhas

source: People
de: Personen
es: Personas
fr: Personnes
pt_br: Pessoas

source: Personal
de: Persönlich
es: Personales
fr: Personnelles
pt_br: Pessoais

source: Pick a genre.
de: Wähle ein Genre.
es: Elige un género.
fr: Choisissez un genre.
pt_br: Escolha um gênero.

source: Pick a keyword.
de: Wähle ein Schlagwort.
es: Elige una palabra clave.
fr: Choisissez un mot-clé.
pt_br: Escolha uma palavra-chave.

source: Pick a network.
de: Wähle einen Sender.
es: Elige una cadena.
fr: Choisissez une chaîne.
pt_br: Escolha uma emissora.

source: Pick a quality profile and root folder before adding titles — Edit, then Test to load them.
de: Wähle ein Qualitätsprofil und einen Stammordner, bevor du Titel hinzufügst – „Bearbeiten“, dann „Testen“, um sie zu laden.
es: Elige un perfil de calidad y una carpeta raíz antes de añadir títulos: usa Editar y luego Probar para cargarlos.
fr: Choisissez un profil de qualité et un dossier racine avant d’ajouter des titres — Modifier, puis Tester pour les charger.
pt_br: Escolha um perfil de qualidade e uma pasta raiz antes de adicionar títulos — Editar e depois Testar para carregá-los.

source: Pick a root folder and quality profile before adding titles — test the connection to load them.
de: Wähle einen Stammordner und ein Qualitätsprofil, bevor du Titel hinzufügst – teste die Verbindung, um sie zu laden.
es: Elige una carpeta raíz y un perfil de calidad antes de añadir títulos: prueba la conexión para cargarlos.
fr: Choisissez un dossier racine et un profil de qualité avant d’ajouter des titres — testez la connexion pour les charger.
pt_br: Escolha uma pasta raiz e um perfil de qualidade antes de adicionar títulos — teste a conexão para carregá-los.

source: Pick a studio.
de: Wähle ein Studio.
es: Elige un estudio.
fr: Choisissez un studio.
pt_br: Escolha um estúdio.

source: Pick movies, TV shows or both.
de: Wähle Filme, Serien oder beides.
es: Elige películas, series o ambas.
fr: Choisissez films, séries ou les deux.
pt_br: Escolha filmes, séries ou ambos.

source: Pick the server, quality profile, folder and tags when asking for or approving a title.
de: Server, Qualitätsprofil, Ordner und Tags wählen, wenn ein Titel angefragt oder genehmigt wird.
es: Elegir el servidor, el perfil de calidad, la carpeta y las etiquetas al solicitar o aprobar un título.
fr: Choisir le serveur, le profil de qualité, le dossier et les étiquettes en demandant ou en approuvant un titre.
pt_br: Escolher o servidor, o perfil de qualidade, a pasta e as tags ao pedir ou aprovar um título.

source: Pick the server, quality profile, root folder and tags it's added with.
de: Wähle Server, Qualitätsprofil, Stammordner und Tags, mit denen der Titel hinzugefügt wird.
es: Elige el servidor, el perfil de calidad, la carpeta raíz y las etiquetas con que se añade.
fr: Choisissez le serveur, le profil de qualité, le dossier racine et les étiquettes avec lesquels il est ajouté.
pt_br: Escolha o servidor, o perfil de qualidade, a pasta raiz e as tags com que ele é adicionado.

source: Pick what the row shows.
de: Wähle, was die Reihe zeigt.
es: Elige qué muestra la fila.
fr: Choisissez ce qu’affiche la rangée.
pt_br: Escolha o que a fileira mostra.

source: Pick what's wrong.
de: Wähle aus, was nicht stimmt.
es: Elige qué falla.
fr: Choisissez le problème.
pt_br: Escolha o que está errado.

source: Picked by the override rule “%@”.
de: Von der Überschreibungsregel „%@“ gewählt.
es: Elegido por la regla de anulación «%@».
fr: Choisi par la règle de remplacement « %@ ».
pt_br: Escolhido pela regra de substituição “%@”.

source: Picked: %@
de: Gewählt: %@
es: Elegido: %@
fr: Choisi : %@
pt_br: Escolhido: %@

source: Picking…
de: Wird ausgewählt …
es: Eligiendo…
fr: Choix en cours…
pt_br: Escolhendo…

source: Play
de: Abspielen
es: Reproducir
fr: Lire
pt_br: Reproduzir

source: Plex and %@ members
de: Plex- und %@-Mitglieder
es: Miembros de Plex y %@
fr: Membres Plex et %@
pt_br: Membros do Plex e do %@

source: Popular
de: Beliebt
es: Populares
fr: Populaires
pt_br: Populares

source: Popular Movies
de: Beliebte Filme
es: Películas populares
fr: Films populaires
pt_br: Filmes populares

source: Popular Series
de: Beliebte Serien
es: Series populares
fr: Séries populaires
pt_br: Séries populares
